[
  "tag-wrangler",
  "obsidian-annotator",
  "obsidian-local-images",
  "media-extended",
  "obsidian-emoji-toolbar",
  "calendar",
  "numerals",
  "obsidian-tasks-plugin",
  "obsidian-statusbar-pomo",
  "obsidian-excalidraw-plugin",
  "colored-text",
  "dataview",
  "obsidian-epub-plugin",
  "obsidian-banners",
  "make-md",
  "copilot"
]