[
  "copilot",
  "tag-wrangler",
  "obsidian-git",
  "obsidian-annotator",
  "obsidian-local-images",
  "media-extended",
  "obsidian-emoji-toolbar",
  "calendar",
  "numerals",
  "obsidian-banners",
  "obsidian-tasks-plugin",
  "obsidian-statusbar-pomo"
]