[
  "copilot",
  "tag-wrangler",
  "obsidian-git",
  "obsidian-annotator",
  "obsidian-local-images",
  "media-extended",
  "obsidian-emoji-toolbar",
  "calendar",
  "numerals",
  "obsidian-tasks-plugin",
  "obsidian-statusbar-pomo",
  "make-md",
  "obsidian-excalidraw-plugin",
  "colored-text"
]